<?php

use Twig\Environment;
use Twig\Error\LoaderError;
use Twig\Error\RuntimeError;
use Twig\Extension\SandboxExtension;
use Twig\Markup;
use Twig\Sandbox\SecurityError;
use Twig\Sandbox\SecurityNotAllowedTagError;
use Twig\Sandbox\SecurityNotAllowedFilterError;
use Twig\Sandbox\SecurityNotAllowedFunctionError;
use Twig\Source;
use Twig\Template;

/* /components/nosTraitements/ar/chirurgiePlastique/rhinoplastie.twig */
class __TwigTemplate_79747d8c3c799c531a2580419fe6dfe94070be101d24ccebb49bc9638b465a8e extends Template
{
    private $source;
    private $macros = [];

    public function __construct(Environment $env)
    {
        parent::__construct($env);

        $this->source = $this->getSourceContext();

        $this->parent = false;

        $this->blocks = [
        ];
    }

    protected function doDisplay(array $context, array $blocks = [])
    {
        $macros = $this->macros;
        // line 2
        echo "<style>
#abdominoplastiear{
  font-family: \"Times New Roman\", Times, serif;
  font-size: 150%;
  text-align:right;
}
</style>

<div dir=\"rtl\" id=\"abdominoplastiear\" class=\"container mt-5\"> 
<h2 dir=\"rtl\" class=\"text-center\">كأس العالم</h2>
<p dir=\"rtl\">بطولة كأس العالم لكرة القدم 2014 هي الدورة العشرون من بطولات كأس العالم لكرة القدم، أقيمت في قارة أمريكا الجنوبية بعد أن حدد الاتحاد الدولي لكرة القدم نظام التناوب بين القارات وحدد قارة أمريكا الجنوبية لتقام فيها البطولة ولم تتقدم سوى البرازيل والتي تقدمت بالملف في 31 يوليو 2007. كانت هذه المرة الثانية التي تقام فيها البطولة في البرازيل بعد كأس العالم 1950، وبذلك أصبحت البرازيل خامس بلد تستضيف البطولة مرتين على أرضها، وهي المرة الأولى الذي تستضيف فيها قارة أمريكا الجنوبية بطولة كأس العالم منذ كأس العالم 1978 التي أقيمت في الأرجنتين. وهي أيضاً أول مرة تنظم فيها كأسان متتاليتان خارج القارة </p>

الأوروبية، حيث سبقتها بطولة كأس العالم 2010 في جنوب أفريقيا. تميزت هذه الدورة بسماح الفيفا باستخدام تقنيات للمرة الأولى في تاريخ بطولات كأس العالم مثل تقنية خط المرمى وأصبحت هذه البطولة ثالث بطولة ترعاها الفيفا يتم فيها تطبيق هذه الخاصية بعد بطولتي كأس العالم للأندية 2012 وكأس القارات 2013. شاركت جميع المنتخبات الفائزة ببطولة كأس العالم لكرة القدم منذ النسخة الأولى من البطولة في عام 1930 في هذه البطولة، فشاركت كل من البرازيل، والأرجنتين، والأوروغواي، وألمانيا، وإيطاليا، وفرنسا، وإسبانيا، وإنجلترا. خرج حامل اللقب المنتخب الإسباني والمنتخب الإيطالي والمنتخب الإنجليزي من دور المجموعات، وخرجت الأوروغواي من دور الستة عشر، بينما خرجت فرنسا من دور ربع النهائي. وتأهلت منتخبات ألمانيا والأرجنتين 

والبرازيل وهولندا إلى الدور قبل النهائي، حيث استطاع المنتخب الألماني من الفوز بلقب البطولة للمرة الرابعة في تاريخه بعدما فاز على المنتخب الأرجنتيني بهدف نظيف، وتصبح بذلك ألمانيا أصبحت أول منتخب أوروبي يفوز ببطولة كأس العالم في القارة اللاتينية، أيضاً هي المرة الأولى، التي تفوز ثلاث منتخبات من قارة واحدة بثلاث بطولات كأس عالم متتالية. وبهذا الفوز تأهلت ألمانيا لبطولة كأس القارات 2017. تم الإعلان عن الشعار الرسمي لكأس العالم لكرة القدم 2014 في 8 يوليو 2010. بدأت عملية بيع تذاكر البطولة في 20 أغسطس 


</div>
";
    }

    public function getTemplateName()
    {
        return "/components/nosTraitements/ar/chirurgiePlastique/rhinoplastie.twig";
    }

    public function getDebugInfo()
    {
        return array (  37 => 2,);
    }

    public function getSourceContext()
    {
        return new Source("{# Page Augmentation mammaire par implants #}
<style>
#abdominoplastiear{
  font-family: \"Times New Roman\", Times, serif;
  font-size: 150%;
  text-align:right;
}
</style>

<div dir=\"rtl\" id=\"abdominoplastiear\" class=\"container mt-5\"> 
<h2 dir=\"rtl\" class=\"text-center\">كأس العالم</h2>
<p dir=\"rtl\">بطولة كأس العالم لكرة القدم 2014 هي الدورة العشرون من بطولات كأس العالم لكرة القدم، أقيمت في قارة أمريكا الجنوبية بعد أن حدد الاتحاد الدولي لكرة القدم نظام التناوب بين القارات وحدد قارة أمريكا الجنوبية لتقام فيها البطولة ولم تتقدم سوى البرازيل والتي تقدمت بالملف في 31 يوليو 2007. كانت هذه المرة الثانية التي تقام فيها البطولة في البرازيل بعد كأس العالم 1950، وبذلك أصبحت البرازيل خامس بلد تستضيف البطولة مرتين على أرضها، وهي المرة الأولى الذي تستضيف فيها قارة أمريكا الجنوبية بطولة كأس العالم منذ كأس العالم 1978 التي أقيمت في الأرجنتين. وهي أيضاً أول مرة تنظم فيها كأسان متتاليتان خارج القارة </p>

الأوروبية، حيث سبقتها بطولة كأس العالم 2010 في جنوب أفريقيا. تميزت هذه الدورة بسماح الفيفا باستخدام تقنيات للمرة الأولى في تاريخ بطولات كأس العالم مثل تقنية خط المرمى وأصبحت هذه البطولة ثالث بطولة ترعاها الفيفا يتم فيها تطبيق هذه الخاصية بعد بطولتي كأس العالم للأندية 2012 وكأس القارات 2013. شاركت جميع المنتخبات الفائزة ببطولة كأس العالم لكرة القدم منذ النسخة الأولى من البطولة في عام 1930 في هذه البطولة، فشاركت كل من البرازيل، والأرجنتين، والأوروغواي، وألمانيا، وإيطاليا، وفرنسا، وإسبانيا، وإنجلترا. خرج حامل اللقب المنتخب الإسباني والمنتخب الإيطالي والمنتخب الإنجليزي من دور المجموعات، وخرجت الأوروغواي من دور الستة عشر، بينما خرجت فرنسا من دور ربع النهائي. وتأهلت منتخبات ألمانيا والأرجنتين 

والبرازيل وهولندا إلى الدور قبل النهائي، حيث استطاع المنتخب الألماني من الفوز بلقب البطولة للمرة الرابعة في تاريخه بعدما فاز على المنتخب الأرجنتيني بهدف نظيف، وتصبح بذلك ألمانيا أصبحت أول منتخب أوروبي يفوز ببطولة كأس العالم في القارة اللاتينية، أيضاً هي المرة الأولى، التي تفوز ثلاث منتخبات من قارة واحدة بثلاث بطولات كأس عالم متتالية. وبهذا الفوز تأهلت ألمانيا لبطولة كأس القارات 2017. تم الإعلان عن الشعار الرسمي لكأس العالم لكرة القدم 2014 في 8 يوليو 2010. بدأت عملية بيع تذاكر البطولة في 20 أغسطس 


</div>
", "/components/nosTraitements/ar/chirurgiePlastique/rhinoplastie.twig", "/var/www/tndevfactory/public_html/www.aram-clinic.com/app/views/components/nosTraitements/ar/chirurgiePlastique/rhinoplastie.twig");
    }
}
